Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# accessibility.app-account.selector.accounts
source: Accounts
be: Уліковыя запісы
de: Konten
es: Cuentas
eu: Kontuak
fr: Comptes
it: Account
ja: アカウント
ko: 계정
nb: Kontoer
pl: Konta
pt_br: Contas
tr: Hesaplar
uk: Облікові записи
zh_hans: 账户
zh_hant: 帳號

# accessibility.editor.button.attach-photo
source: Attach photo
be: Далучыць фота
de: Foto anhängen
es: Añadir foto
eu: Erantsi irudia
fr: Attacher la photo
it: Allega foto
ja: 画像を添付
ko: 미디어 첨부
nb: Legg ved bilde
nl: Voeg foto toe
pl: Dołącz zdjęcie
pt_br: Anexar foto
tr: Fotoğraf iliştir
uk: Додати світлину
zh_hans: 添加图片
zh_hant: 附上相片

# accessibility.editor.button.custom-emojis
source: Custom emojis
be: Уласныя эмодзі
de: Eigene Emojis
es: Emojis personalizados
eu: Instantziaren emojiak
fr: Emojis personalisés
it: Emoji personalizzate
ja: カスタム絵文字
ko: 커스텀 이모지
nb: Egendefinerte emojier
nl: Aangepaste emoji’s
pl: Emotikony własne
pt_br: Emojis customizados
tr: Özel emojiler
uk: Власні емоджі
zh_hans: 自定义表情
zh_hant: 自定表情符號

# accessibility.editor.button.drafts
source: Drafts
be: Чарнавікі
de: Entwürfe
es: Borradores
eu: Zirriborroak
fr: Brouillons
it: Bozze
ja: 下書き
ko: 임시 보관함
nb: Utkast
nl: Concepten
pl: Wersje robocze
pt_br: Rascunhos
tr: Taslaklar
uk: Чернетка
zh_hans: 草稿
zh_hant: 草稿

# accessibility.editor.button.language
source: Language
be: Мова
de: Sprache
es: Idioma
eu: Hizkuntza
fr: Langue
it: Lingua
ja: 言語
ko: 글 언어 지정
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
tr: Dil
uk: Мова
zh_hans: 选择语言
zh_hant: 語言

# accessibility.editor.button.poll
source: Poll
be: Апытанне
de: Umfrage
es: Encuesta
eu: Bozketa
fr: Sondage
it: Sondaggio
ja: 投票
ko: 투표
nb: Avstemming
pl: Sondaż
pt_br: Enquete
tr: Anket
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# accessibility.tabs.timeline.add-account
source: Add Account
be: Дадаць уліковы запіс
de: Konto hinzufügen
es: Añadir cuenta
eu: Gehitu kontua
fr: Ajouter un compte
it: Aggiungi account
ja: アカウントを追加
ko: 계정 추가
nb: Legg til konto
nl: Voeg account toe
pl: Dodaj konto
pt_br: Adicionar conta
tr: Hesap Ekle
uk: Додати обліковий запис
zh_hans: 添加账户
zh_hant: 新增帳號

# account.action.add-remove-list
source: Add/Remove from lists
be: Дадаць/Выдаліць са спісаў
de: Hinzufügen/Entfernen von Listen
es: Añadir/Eliminar de las listas
eu: Gehitu/Kendu zerrendatik
fr: Ajouter / retirer des listes
it: Aggiungi/Rimuovi dalle liste
ja: リストへの追加/削除
ko: 리스트에서 추가/제거
nb: Legg til/fjern fra lister
nl: Aan lijsten toevoegen of verwijderen
pl: Dodaj/usuń z listy
pt_br: Adicionar/Remover das listas
tr: Listeye Ekle/Çıkar
uk: Додати/Видалити зі списку
zh_hans: 从列表中添加/移除
zh_hant: 從列表中新增或刪除

# account.action.block
source: Block
be: Блакаваць
de: Blockieren
es: Bloquear
eu: Blokeatu
fr: Bloquer
it: Blocca
ja: ブロック
ko: 차단
nb: Blokker
nl: Blokkeer
pl: Zablokuj
pt_br: Bloquear
tr: Engelle
uk: Заблокувати
zh_hans: 屏蔽
zh_hant: 封鎖

# account.action.edit-filters
source: Edit Filters
be: Рэдагаваць фільтры
de: Filter bearbeiten
es: Editar filtros
eu: Editatu iragazkiak
fr: Éditer les filtres
it: Modifica filtri
ja: フィルターを編集する
ko: 필터 편집
nb: Rediger filtre
nl: Bewerk filters
pl: Edytuj filtry
pt_br: Editar Filtros
tr: Filtreleri Düzenle
uk: Редагувати фільтри
zh_hans: 编辑过滤器
zh_hant: 編輯過濾器

# account.action.edit-info
source: Edit Info
be: Рэдагаваць звесткі
de: Info bearbeiten
es: Editar información
eu: Editatu informazioa
fr: Modifier les informations
it: Modifica info
ja: プロフィールを編集
ko: 프로필 편집
nb: Rediger info
nl: Bewerken
pl: Edytuj profil
pt_br: Editar Informação
tr: Bilgiyi Düzenle
uk: Редагувати інформацію
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

# account.action.logout
source: Log Out Account
be: Выйсці з уліковага запісу
de: Abmelden
es: Cerrar sesión
eu: Amaitu saioa
fr: Déconnexion
it: Esci dall'account
ja: アカウントをログアウトする
ko: 로그아웃
nb: Logg ut konto
nl: Log uit
pl: Wyloguj się
pt_br: Sair da conta
tr: Hesaptan Çıkış Yap
uk: Вийти з облікового запису
zh_hans: 退出登录
zh_hant: 登出帳號

# account.action.mention
source: Mention
be: Згадванне
de: Erwähnen
es: Mencionar
eu: Aipatu
fr: Mentionner
it: Menziona
ja: 返信
ko: 언급
nb: Omtale
nl: Vermelden
pl: Wymień osobę
pt_br: Menção
tr: Bahset
uk: Згадати
zh_hans: 提及
zh_hant: 提及

# account.action.message
source: Message
be: Паведамленне
de: Nachricht
es: Enviar mensaje
eu: Bidali mezua
it: Messaggio
ja: メッセージ
ko: 메시지 작성
nb: Melding
nl: Bericht sturen
pl: Wyślij wiadomość
pt_br: Mensagem
tr: Mesaj Gönder
uk: Написати повідомлення
zh_hans: 私信
zh_hant: 私訊

# account.action.mute
source: Mute
be: Адключыць гук
de: Stummschalten
es: Silenciar
eu: Mututu
fr: Rendre muet
it: Silenzia
ja: ミュート
ko: 뮤트
nb: Demp
nl: Dempen
pl: Wycisz
pt_br: Silenciar
tr: Sustur
uk: Приховати
zh_hans: 隐藏
zh_hant: 靜音

# account.action.notify-disable
source: Disable Notifications
be: Адключыць апавяшчэнні
de: Mitteilungen deaktivieren
es: Desactivar notificaiones
eu: Ezgaitu jakinarazpenak
fr: Désactiver les notifications
it: Disabilita notifiche
ja: 通知を無効にする
ko: 새 글 알림 끄기
nb: Deaktiver varsler
nl: Schakel meldingen uit
pl: Wyłącz powiadomienia
pt_br: Desabilitar Notificações
tr: Bildirimleri Devre Dışı Bırak
uk: Вимкнути сповіщення
zh_hans: 关闭通知
zh_hant: 停用通知

# account.action.notify-enable
source: Enable Notifications
be: Уключыць апавяшчэнні
de: Mitteilungen aktivieren
es: Activar notificaciones
eu: Gaitu jakinarazpenak
fr: Activer les notifications
it: Abilita notifiche
ja: 通知を有効にする
ko: 새 글 알림 켜기
nb: Aktiver varsler
nl: Schakel meldingen in
pl: Włącz powiadomienia
pt_br: Habilitar Notificações
tr: Bildirimleri aktifleştir
uk: Увімкнути сповіщення
zh_hans: 启用通知
zh_hant: 啟用通知

# account.action.reboosts-hide
source: Hide Boosts
be: Схаваць павышэнні
de: Boosts ausblenden
es: Esconder boosts
eu: Ezkutatu bultzadak
fr: Masquer les boosts
it: Nascondi i reblog
ja: ブーストを表示しない
ko: 이 사용자가 부스트한 글 숨기기
nb: Skjul forsterkninger
nl: Verberg boosts
pl: Ukryj podbicia
pt_br: Ocultar Boosts
tr: Boostsları gizle
uk: Приховувати поширення
zh_hans: 隐藏转嘟
zh_hant: 隱藏轉嘟

# account.action.reboosts-show
source: Show Boosts
be: Паказаць павышэнні
de: Boosts zeigen
es: Mostrar boosts
eu: Erakutsi bultzadak
fr: Afficher les boosts
it: Mostra i reblog
ja: ブーストを表示する
ko: 이 사용자가 부스트한 글 표시하기
nb: Vis forsterkninger
nl: Toon boosts
pl: Pokazuj podbicia
pt_br: Exibir Boosts
tr: Yükseltmeleri göster
uk: Відображати поширення
zh_hans: 显示转嘟
zh_hant: 顯示轉嘟

# account.action.share
source: Share this account
be: Падзяліцца гэтым уліковым запісам
de: Dieses Konto teilen
es: Compartir esta cuenta
eu: Partekatu kontua
fr: Partager ce compte
it: Condividi questo account
ja: このアカウントを共有する
ko: 공유
nb: Del denne kontoen
nl: Deel dit account
pl: Udostępnij to konto
pt_br: Compartilhar essa conta
tr: Bu hesabı paylaş
uk: Поширити цей обліковий запис
zh_hans: 分享此账户
zh_hant: 分享此帳號

# account.action.unblock
source: Unblock
be: Разблакаваць
de: Blockade aufheben
es: Desbloquear
eu: Utzi blokeatzeari
fr: Débloquer
it: Sblocca
ja: ブロック解除
ko: 차단 해제
nb: Opphev blokkering
nl: Deblokkeer
pl: Odblokuj
pt_br: Desbloquear
tr: Engeli Kaldır
uk: Розблокувати
zh_hans: 取消屏蔽
zh_hant: 解封

# account.action.unmute
source: Unmute
be: Уключыць гук
de: Stummschaltung aufheben
es: Dejar de silenciar
eu: Utzi mututzeari
fr: Annuler le mode muet
it: Riattiva
ja: ミュート解除
ko: 뮤트 해제
nb: Opphev demping
nl: Dempen opheffen
pl: Wyłącz wyciszenie
pt_br: Reativar
tr: Susturmayı Kaldır
uk: Відновити
zh_hans: 取消隐藏
zh_hant: 取消靜音

# account.add.error.instance-not-supported
source: This instance is not currently supported.
be: Гэты асобнік зараз не падтрымліваецца.
de: Diese Instanz wird aktuell nicht unterstützt.
es: Actualmente no soportamos esta instancia.
eu: Aplikazioa ez da instantzia honekin bateragarria une honetan.
fr: Cette instance n'est actuellement pas prise en charge.
it: Questa istanza non è attualmente supportata.
ja: このインスタンスは現在サポートされていません
ko: 이 서버는 현재 지원되지 않습니다.
nb: Denne instansen støttes ikke for øyeblikket.
nl: Deze instantie wordt momenteel niet ondersteund.
pl: Ten serwer nie jest aktualnie obsługiwany.
pt_br: No momento, esta instância não é suportada.
tr: Bu oluşum şu anda desteklenmiyor.
uk: Цей сервер наразі не підтримується.
zh_hans: 目前没有对该服务器的支持
zh_hant: 此伺服器現不支援。

# account.add.sign-in
source: Sign in
be: Увайсці
de: Anmelden
es: Iniciar sesión
eu: Hasi saioa
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Log in
pl: Zaloguj się
pt_br: Entrar
tr: Giriş Yap
uk: Зареєструватися
zh_hans: 登录
zh_hant: 登入

# account.boosted-by
source: Boosted by
be: Павялічана
de: Geboostet von
es: Boosteado por
eu: Hauek bultzatu dute:
fr: Boosté par
it: Rebloggato da
ja: ブーストしました
ko: 부스트한 사용자
nb: Forsterket av
nl: Geboost door
pl: Podbity przez
pt_br: Boosted por
tr: Tarafından yükseltildi
uk: Поширено
zh_hans: 转嘟了
zh_hant: 轉嘟者

# account.detail.familiar-followers
source: Also followed by
be: Таксама адсочваецца
de: Auch gefolgt von
es: Seguido también por
eu: Hauek ere jarraitzen diote:
fr: Aussi suivi par
it: Seguito anche da
ja: 知っているかも
ko: 내가 아는 팔로워
nb: Også fulgt av
nl: Ook gevolgd door
pl: Obserwowany także przez
pt_br: Também seguido por
tr: Şunlar tarafından da takip edilir
uk: Також відслідковується
zh_hans: 同样关注此账号的有
zh_hant: 其他跟隨者

# account.detail.featured-tags-n-posts %lld
source: %lld posts
be: %lld допісаў
de: %lld Beiträge
es: %lld publicaciones
eu: %lld bidalketa
fr: %lld publications
it: %lld post
ja: %lld 投稿
ko: %lld개 글
nb: %lld innlegg
pl: %lld postów
pt_br: %lld publicações
tr: %lld gönderi
uk: %lld дописів
zh_hans: %lld 条嘟文
zh_hant: %lld 篇嘟文

# account.detail.n-fields %lld
source: %lld fields
be: %lld палёў
de: %lld Felder
es: %lld campos
eu: %lld eremu
fr: %lld champs
it: %lld campi
ja: %lld カラム
ko: %lld개 항목
nb: %lld felter
nl: %lld velden
pl: %lld pól
pt_br: %lld campos
tr: %lld alan
uk: %lld полів
zh_hans: %lld 个
zh_hant: %lld 欄

# account.edit.about
source: About
be: Апісанне
de: Über mich
es: Acerca de
eu: Zure buruari buruz
fr: À propos
it: Informazioni
ja: 詳細
ko: 정보
nb: Om
nl: Over
pl: Opis
pt_br: Sobre
tr: Hakkında
uk: Про вас
zh_hans: 关于
zh_hant: 關於

# account.edit.account-settings.bot
source: Bot account
be: Уліковы запіс бота
es: Cuenta Bot
eu: Bot kontua
fr: Compte robot
it: Account bot
ja: Botアカウント
ko: 봇 계정
nb: Bot-konto
pl: Konto bota
pt_br: Conta Robô
tr: Bot Hesap
uk: Це обліковий запис бота
zh_hans: 机器人账号
zh_hant: 機器人帳號

# account.edit.account-settings.discoverable
source: Discoverable
be: Выяўляны
de: In Suche finden
es: Visible
eu: Aurki zaitzakete
fr: Découvrable
it: Indicizzabile
ja: 誰でも見れる
ko: 다른 사용자들에게 이 계정 추천
nb: Oppdagelig
nl: Vindbaar
pl: Wykrywalne
pt_br: Aberto
tr: Keşfedilebilir
uk: Оприлюднити обліковий запис у каталозі
zh_hans: 公开
zh_hant: 公開

# account.edit.account-settings.private
source: Private
be: Асабістыя
de: Geschützt
es: Privado
eu: Pribatua
fr: Privé
it: Privato
ja: プライベート
ko: 팔로우 요청 필요
nb: Privat
nl: Privé
pl: Prywatne
pt_br: Privado
tr: Gizli
uk: Зробити обліковий запис приватним
zh_hans: 私密
zh_hant: 私密

# account.edit.account-settings.section-title
source: Account settings
be: Налады уліковага запісу
de: Kontoeinstellungen
es: Ajustes de cuenta
eu: Kontuaren ezarpenak
fr: Paramètres du compte
it: Impostazioni account
ja: アカウント設定
ko: 계정 설정
nb: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Configurações de Conta
tr: Hesap Ayarları
uk: Налаштування облікового запису
zh_hans: 账户设置
zh_hant: 帳號設定

# account.edit.display-name
source: Display Name
be: Імя для адлюстравання
de: Anzeigename
es: Nombre a mostrar
eu: Pantaila izena
fr: Nom d'affichage
it: Nome visualizzato
ja: 表示名
ko: 표시되는 이름
nb: Visningsnavn
nl: Weergavenaam
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
tr: Gösterim Adı
uk: Імʼя для відображення
zh_hans: 显示名称
zh_hant: 顯示名稱

# account.edit.error.save.message
source: Error while saving your profile, please try again.
be: Памылка пры захаванні профілю, паўтарыце спробу.
de: Fehler beim Sichern deines Profils. Bitte versuche es erneut.
es: Ha ocurrido un error al intentar guardar tu perfil, por favor vuelve a intentarlo.
eu: Errorea profila gordetzean; saiatu berriro.
fr: Erreur lors de la sauvegarde de votre profil, veuillez réessayer.
it: Errore durante il salvataggio del profilo, riprova.
ja: プロフィールの保存中にエラーが発生しました、もう一度試してください
ko: 프로필을 저장하지 못했습니다. 다시 시도해주세요.
nb: Feil under lagring av profilen din, prøv igjen.
nl: Er heeft zich een fout voorgedaan tijdens het bewaren van je profiel. Probeer het nogmaals
pl: Błąd podczas zapisywania profilu, proszę spróbować ponownie.
pt_br: Erro ao salvar seu perfil, por favor, tente novamente.
tr: Profilinizi kaydederken bir hata oluştu, lütfen tekrar deneyin.
uk: Помилка збереження вашого облікового запису, спробуйте ще раз.
zh_hans: 保存个人资料时出错，请重试。
zh_hant: 儲存個人檔案時發生錯誤，請再試一次。

# account.edit.error.save.title
source: Error while saving your profile
be: Памылка пры захаванні профілю
de: Fehler beim Sichern deines Profils
es: Error al guardar tu perfil
eu: Errorea profila gordetzean
fr: Erreur lors de la sauvegarde de votre profil
it: Errore durante il salvataggio del profilo
ja: プロフィールの保存中にエラーが発生しました
ko: 프로필 저장 오류
nb: Feil under lagring av profilen din
nl: Fout tijdens het bewaren van je profiel
pl: Błąd podczas zapisywania profilu
pt_br: Erro ao salvar seu perfil
tr: Profilinizi kaydederken bir hata oluştu
uk: Помилка збереження вашого облікового запису
zh_hans: 保存个人资料时出错
zh_hant: 儲存個人檔案時發生錯誤

# account.edit.navigation-title
source: Edit Profile
be: Рэдагаваць профіль
de: Profil bearbeiten
es: Editar perfil
eu: Editatu profila
fr: Modifier le profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar Perfil
tr: Profilinizi Düzenleyin
uk: Редагувати обліковий запис
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

# account.edit.post-settings.privacy
source: Default privacy
be: Прыватнасць па змаўчанні
de: Standard-Sichtbarkeit
es: Privacidad por defecto
eu: Defektuzko pribatutasuna
fr: Confidentialité par défaut
it: Privacy di default
ja: デフォルトのプライバシー
ko: 기본 공개 범위
nb: Standard personvern
nl: Standaardprivacy
pl: Prywatność domyślna
pt_br: Privacidade padrão
tr: Varsayılan gizlilik
uk: Приватність за замовчуванням
zh_hans: 默认隐私设置
zh_hant: 預設隱私

# account.edit.post-settings.section-title
source: Post settings
be: Налады допісу
de: Beitragseinstellungen
es: Ajustes de publicaciones
eu: Bidalketen ezarpenak
fr: Paramètres des publications
it: Impostazioni post
ja: 投稿設定
ko: 글 설정
nb: Innstillinger for innlegg
nl: Postinstellingen
pl: Ustawienia postów
pt_br: Configuração de postagem
tr: Gönderi ayarları
uk: Налаштування допису
zh_hans: 嘟文设置
zh_hant: 嘟文設定

# account.edit.post-settings.sensitive
source: Sensitive content
be: Адчувальны змест
de: Sensibler Inhalt
es: Contenido sensible
eu: Eduki hunkigarria
fr: Contenu sensible
it: Contenuto sensibile
ja: センシティブな内容
ko: 민감한 콘텐츠
nb: Sensitivt innhold
nl: Gevoelige inhoud
pl: Treści wrażliwe
pt_br: Conteúdo Sensível
tr: Hassas içerik
uk: Делікатний вміст
zh_hans: 敏感内容
zh_hant: 敏感內容

# account.favorited-by
source: Favorited by
be: Улюбёны
de: Favorisiert von
es: Marcado como favorito por
eu: Hauek gogoko dute:
fr: Mis en favoris par
it: Apprezzato da
ja: お気に入りされた
ko: 좋아요한 사용자
nb: Favoritt av
nl: Gefavoriet
pl: Polubione przez
pt_br: Favoritado por
tr: Şunlar tarafından favorilendi
uk: Вподобали
zh_hans: 喜欢
zh_hant: 加入最愛

# account.follow-request.accept
source: Accept
be: Прыняць
de: Akzeptieren
es: Aprobar
eu: Onartu
fr: Accepter
it: Accetta
ja: 承認
ko: 수락
nb: Aksepterer
nl: Accepteer
pl: Zaakceptuj
pt_br: Aceito
tr: Kabul et
uk: Прийняти
zh_hans: 接受
zh_hant: 接受

# account.follow-request.reject
source: Reject
be: Адхіліць
de: Ablehnen
es: Rechazar
eu: Baztertu
fr: Rejeter
it: Rifiuta
ja: 拒否
ko: 거절
nb: Avslå
nl: Weiger
pl: Odrzuć
pt_br: Rejeitado
tr: Reddet
uk: Відхилити
zh_hans: 拒绝
zh_hant: 拒絕

# account.follow-requests.instructions
source: Those users won't see your posts until you accept them.
be: Гэтыя карыстальнікі не ўбачаць вашых допісаў, пакуль вы іх не прымеце.
de: Diese Personen werden deine Beiträge nicht sehen, bis du sie akzeptierst.
es: Esos usuarios no verán tus publicaciones hasta que los apruebes.
eu: Goiko erabiltzaileek ez dituzte zure bidalketak ikusiko onartzen ez dituzun arte.
fr: Les utilisateurs ne verront pas vos messages tant que vous ne les acceptez pas.
it: Quegli utenti non vedranno i tuoi post finché non li accetti.
ja: これらのユーザーはあなたが承認するまで、あなたの投稿を見ることはできません
ko: 팔로우 요청을 수락하기 전까지 이 사용자들은 내가 쓴 팔로워 전용 글을 볼 수 없습니다.
nb: Disse brukerne vil ikke se innleggene dine før du godtar dem.
nl: Deze gebruikers zien je berichten niet totdat je hun volgverzoek accepteert
pl: Te osoby nie zobaczą twoich postów, dopóki ich nie zaakceptujesz.
pt_br: Estes usuários não verão suas postagens até que você os aceite.
tr: Uyarı: Bu ayarlar global içerik ayarları tarafından değiştirildi
uk: Користувачі, які не бачитимуть ваші дописи допоки ви їх не затвердите.
zh_hans: 在你接受之前这些用户都无法看到你的嘟文
zh_hant: 未接受前申請者無法見到您的嘟文。

# account.follow-requests.pending-requests
source: Pending requests
be: Чакаючыя запыты
de: Ausstehende Anfragen
es: Solicitudes pendientes
eu: Erabakitzeke dauden eskaerak
fr: Demandes en attente
it: Richieste in sospeso
ja: リクエスト申請中
ko: 대기 중인 요청
nb: Ventende forespørsler
nl: Inkomende volgverzoeken
pl: Oczekujące prośby
pt_br: Solicitações pendentes
tr: Bekleyen istekler
uk: Черга запитів
zh_hans: 待处理的申请
zh_hant: 待辦申請

# account.follow.follow
source: Follow
be: Сачыць
de: Folgen
es: Seguir
eu: Jarraitu
fr: Suivre
it: Segui
ja: フォロー
ko: 팔로우
nb: Følg
nl: Volg
pl: Obserwuj
pt_br: Seguir
tr: Takip Et
uk: Підписатися
zh_hans: 关注
zh_hant: 跟隨

# account.follow.following
source: Following
be: Адсочваю
de: Entfolgen
es: Siguiendo
eu: Jarraitzen
fr: Suivi
it: Segui già
ja: フォロー中
ko: 팔로우 중
nb: Følger
nl: Volgend
pl: Obserwuję
pt_br: Seguindo
tr: Takip Edilen
uk: Підписані
zh_hans: 正在关注
zh_hant: 已跟隨

# account.follow.requested
source: Requested
be: Запытаны
de: Angefragt
es: Solicitado
eu: Eskaera eginda
fr: Demandé
it: Richiesta inviata
ja: リクエストしました
ko: 요청함
nb: Forespurt
nl: Verzocht
pl: Oczekuję
pt_br: Solicitado
tr: Talep Edilen
uk: Запит надіслано
zh_hans: 已申请
zh_hant: 已申請

# account.followers
source: Followers
be: Паслядоўнікі
de: Follower
es: Seguidores
eu: jarraitzaile
fr: Abonné·e·s
it: Seguaci
ja: フォロワー
ko: 팔로워
nb: Følgere
nl: Volgers
pl: Obserwujący
pt_br: Seguidores
tr: Takipçi
uk: Підписники
zh_hans: 关注者
zh_hant: 跟隨者

# account.following
source: Following
be: Адсочваю
de: Folgt
es: Siguiendo
eu: jarraitzen
fr: Abonnements
it: Seguiti
ja: フォロー中
ko: 팔로우 중
nb: Følger
nl: Volgend
pl: Obserwowani
pt_br: Seguindo
tr: Takip Edilen
uk: Підписки
zh_hans: 正在关注
zh_hant: 正跟隨

# account.joined
source: Joined
be: Далучыліся
de: Beigetreten am
es: Se unió el
eu: Batze-data:
fr: Inscrit
it: Iscrizione:
ja: 登録日
ko: 가입
nb: Ble med
nl: Lid geworden
pl: Dołączył(a)
pt_br: Entrou em
tr: Katılındı
uk: Доєднались
zh_hans: 加入于
zh_hant: 加入日期

# account.list.create
source: Create a new list
be: Стварыць новы спіс
de: Neue Liste erstellen
es: Crear una lista nueva
eu: Sortu zerrenda berria
fr: Créer une nouvelle liste
it: Crea una nuova lista
ja: 新しいリストを作成
ko: 새 리스트 만들기
nb: Opprett en ny liste
nl: Maak een nieuwe lijst
pl: Utwórz nową listę
pt_br: Criar uma nova lista
tr: Yeni bir liste oluştur
uk: Створити новий список
zh_hans: 新建列表
zh_hant: 新增列表

# account.list.create.confirm
source: Create list
be: Стварыць спіс
de: Liste erstellen
es: Crear lista
eu: Sortu zerrenda
fr: Créer la liste
it: Crea lista
ja: リストを作成
ko: 만들기
nb: Opprett liste
nl: Maak lijst
pl: Utwórz listę
pt_br: Criar lista
tr: Liste oluştur
uk: Створити список
zh_hans: 创建列表
zh_hant: 新增列表

# account.list.create.description
source: Enter the name for your list
be: Увядзіце назву вашага спісу
de: Gib den Namen deiner Liste ein
es: Introduce el nombre para la lista
eu: Idatzi zerrendaren izena
fr: Entrer le nom de votre liste
it: Inserisci il nome della lista
ja: リストの名前を入力
ko: 리스트의 이름을 입력해주세요.
nb: Skriv inn navnet på listen din
nl: Geef de lijst een naam
pl: Wprowadź nazwę twojej listy
pt_br: Digite um nome para a sua lista
tr: Listeniz için bir isim girin
uk: Введіть назву для списку
zh_hans: 为你的列表命名
zh_hant: 輸入列表名稱

# account.list.delete
source: Delete list
be: Выдаліць спіс
de: Liste löschen
es: Borrar lista
eu: Ezabatu zerrenda
fr: Supprimer la liste
it: Elimina lista
ja: リストを削除
ko: 리스트 삭제
nb: Slett liste
nl: Verwijder lijst
pl: Usuń listę
pt_br: Excluir lista
tr: Listeyi silin
uk: Видалити список
zh_hans: 删除列表
zh_hant: 刪除列表

# account.list.name
source: List name
be: Назва спісу
de: Name der Liste
es: Nombre de la lista
eu: Zerrendaren izena
fr: Nom de la liste
it: Nome lista
ja: リストの名前
ko: 리스트 이름
nb: Listens navn
nl: Lijstnaam
pl: Nazwa listy
pt_br: Nome da lista
tr: Liste ismi
uk: Назва списку
zh_hans: 列表名称
zh_hant: 列表名稱

# account.post.pinned
source: Pinned post
be: Замацаваны допіс
de: Angehefteter Beitrag
es: Publicación fijada
eu: Finkatutako bidalketa
fr: Publication épinglée
it: Post fissato
ja: 固定した投稿
ko: 고정된 글
nb: Festet innlegg
nl: Vastgezette post
pl: Przypięty post
pt_br: Postagem fixada
tr: Sabitlenmiş Gösteri
uk: Закріплений допис
zh_hans: 置顶嘟文
zh_hant: 釘選嘟文

# account.posts
source: Posts
be: Допісы
de: Beiträge
es: Publicaciones
eu: bidalketa
fr: Publications
it: Post
ja: 投稿
ko: 글
nb: Innlegg
pl: Posty
pt_br: Postagens
tr: Gönderi
uk: Дописи
zh_hans: 嘟文
zh_hant: 嘟文

# account.relation.follows-you
source: Follows You
be: Сочыць за табой
de: Folgt dir
es: Te sigue
eu: Jarraitzen dizu
fr: Vous suit
it: Ti segue
ja: フォローされています
ko: 나를 팔로우함
nb: Følger deg
nl: Volgt jou
pl: Obserwuje ciebie
pt_br: Seguiu Você
tr: Seni takip ediyor
uk: Підписані на вас
zh_hans: 关注你的人
zh_hant: 跟隨了您

# account.relation.note.edit
source: Edit Note
be: Рэдагаваць нататку
de: Notiz bearbeiten
es: Editar nota
eu: Editatu oharra
fr: Modifier la note
it: Modifica nota
ja: ノートを編集
ko: 노트 편집
nb: Rediger notat
nl: Bewerk notitie
pl: Edytuj notatkę
pt_br: Editar nota
tr: Notu Düzenle
uk: Редагувати нотатку
zh_hans: 编辑备注
zh_hant: 編輯備註

# account.relation.note.edit.error.save.message
source: Error while saving your note, please try again.
be: Памылка пры захаванні нататкі, паўтарыце спробу.
de: Fehler beim Sichern der Notiz, bitte versuche es erneut.
es: Ha ocurrido un error al guardar tu nota, por favor vuelve a intentarlo.
eu: Errorea oharra gordetzerakoan, saiatu berriro geroago.
fr: Erreur pendant la sauvegarde de votre note, essayez de nouveau s'il vous plait.
it: Errore durante il salvataggio della nota, riprova.
ja: ノートの保存中にエラーが発生しました、もう一度お試しください。
ko: 노트를 저장하지 못했습니다. 다시 시도해주세요.
nb: Feil under lagring av notatet. Prøv igjen.
nl: Er is een fout opgetreden tijdens het bewaren van de notitie, probeer het nogmaals.
pl: Błąd podczas zapisywania notatki, spróbuj ponownie.
pt_br: Ocorreu um erro ao salvar sua nota, tente novamente.
tr: Notunuz kaydedilirken hata oluştu, lütfen tekrar deneyin.
uk: Помилка збереження вашої нотатки, pспробуйте ще раз.
zh_hans: 保存备注时报错，请重试。
zh_hant: 儲存備註時發生錯誤，請再試一次。

# account.relation.note.edit.error.save.title
source: Error while saving your note
be: Памылка пры захаванні нататкі
de: Fehler beim Sichern der Notiz
es: Error al guardar tu nota
eu: Errorea oharra gordetzerakoan
fr: Erreur pendant la sauvegarde de votre note
it: Errore durante il salvataggio della nota
ja: ノートの保存中にエラーが発生しました
ko: 노트 저장 오류
nb: Feil under lagring av notatet
nl: Fout tijdens bewaren notitie
pl: Błąd podczas zapisywania notatki
pt_br: Erro ao salvar sua nota
tr: Notunuz kaydedilirken hata oluştu
uk: Помилка збереження нотатки
zh_hans: 保存时发生错误
zh_hant: 儲存備註時發生錯誤
